<?php include"header.php"; ?>

  <main id="main">
    <br><br><br>
      <!-- ======= Middle Content Section ======= -->
      <section id="middle-content" class="middle-content">
        <div class="container-fluid con-fluid" data-aos="fade-up">
          <center><h2 class="underline-small">औषध विभागाची कार्यपध्दती</h2></center>
            <div class="row no-gutters card-shadow pr-3" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row">
                  <div class="col-lg-12 pt-3">
                <p align="justify" style="text-indent: 50px;">मानवी आरोग्याचा दर्जा राखण्यास व आयुष्यमान वाढवण्यास औषध हा अत्यंत महत्वाचा घटक आहे. मानवी जीवनाशी औषधांचा दैनंदिन संबंध आहे. राज्यात उत्पादन होणा-या औषधांचा दर्जा मानकानुसार आहे किंवा नाही हे पाहण्याची जबाबदारी औषध विभागाची आहे. राज्यात विक्री, वितरण होणारे औषधे हे गुणवत्तापुर्ण आहे, औषधाच्या मुदतबाहय कालावधीतच त्याची विक्री, वितरण करण्यात आले आहे. ग्राहकांना भेसळयुक्त, अप्रमाणित, मिथ्याछाप औषधे उत्पादन विक्री, वितरण करणा-या अपराध्याविरुध्द कठोर व न्याय उचित कारवाई करणे, हा औषध प्रभागाच्या जबाबदारीचा एक प्रमुख भाग आहे. ग्राहकास औषधे प्रमाणित व रास्त किंमतीस उपलब्ध होतील हे देखील पाहण्याची जबाबदारी औषध विभागाची आहे. जे असाध्य रोग पूर्णपणे बरे होऊ शकत नाही, अशा रोगांवर उपचारांच्या फसव्या जाहिरातीपासुन ग्राहकांचे संरक्षण करणे, काही औषधांचे फसवे व अवाजवी दावे केले जातात अशा जाहिराती पासुन ग्राहकांचे संरक्षण करणे ही औषध विभागाचे प्रमुख कर्तव्य आहे.</p>
              </div>
                </div>
              </div>
              
            </div>
        </div> 
      </section>   

               
    <!-- ======= End Middle Content Section ======= -->  
    </main>
  <?php include"footer.php"; ?>
  