<?php include"header.php"; ?>

  <main id="main">
    <br><br><br>
      <!-- ======= Middle Content Section ======= -->
      <section id="middle-content" class="middle-content">
        <div class="container-fluid con-fluid" data-aos="fade-up">
          <center><h2 class="underline-small composition1">विभाग रचना</h2></center>
            <div class="row no-gutters card-shadow pr-3" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row">
                  <div class="col-lg-12 pt-3">
                <p align="justify" >शासनाने आयुक्त अन्न व औषध प्रशासन म. राज्य, मुंबई यांचे कार्यालयात दक्षता विभाग स्थापन करण्यासाठी ३१ ऑक्टोबर १९८५ रोजी सह आयुक्त (दक्षता) हे पद मंजूर केले. त्यानंतर शासन निर्णय दि १८/०९/१९९० अन्वये या प्रशासनात दक्षता कक्ष निर्माण करण्यात आला. सह आयुक्त ( दक्षता ) या पदावर पोलीस प्रशासनातील वरिष्ठ अधिकाऱ्याची नेमणूक केली जाते. सन १९९० मध्ये गुप्तवार्ता शाखा दक्षता विभागाच्या नियंत्रणाखाली आणण्यात आली. सह आयुक्त (दक्षता) हे दक्षता विभागाचे प्रमुख आहेत. त्यांचे अधिनस्त अन्न विभागासाठी सहायक आयुक्त (अन्न) गुप्तवार्ता व औषध विभागासाठी सहायक आयुक्त (औषधे) हे कामकाज पाहतात. तर प्रशासकीय बाबींसाठी प्रशासकीय अधिकारी ( दक्षता ) हे कामकाज पाहतात. सहायक आयुक्त (अन्न) यांच्या अधिनस्त अन्न सुरक्षा अधिकारी (दक्षता) हे कामकाज पहातात तर सहायक आयुक्त ( औषधे ) यांच्या अधिनस्त औषध निरीक्षक (गुप्तवार्ता ) हे कामकाज पाहतात. प्रशासकीय अधिकारी यांच्या अधिनस्त अधीक्षक, लिपिक, लिपिक टंकलेखक, शिपाई, पहारेकरी हे कार्यरत असतात.</p>
              </div>
                </div>
              </div>
              
            </div>
        </div> 
      </section>   

               
    <!-- ======= End Middle Content Section ======= -->  
    </main>
  <?php include"footer.php"; ?>
  