<?php include"header.php"; ?>

  <main id="main">
    <br><br><br>
      <!-- ======= Middle Content Section ======= -->
      <section id="middle-content" class="middle-content">
        <div class="container-fluid con-fluid" data-aos="fade-up">
          <center><h2 class="underline-small">प्रस्तावना</h2></center>
            <div class="row no-gutters card-shadow pr-3" data-aos="fade-up" data-aos-delay="100">
              <div class="container">
                <div class="row">
                  <div class="col-lg-12 pt-3">
                <p align="justify">अन्न व औषध प्रशासन हा महाराष्ट्र राज्याचा एक महत्वाचा विभाग आहे. महाराष्ट्र राज्य हे प्रामुख्याने केंद्र शासनाच्या औषधे व सौंदर्य प्रसाधने कायदा १९४० व त्याखालील नियम तसेच अन्न सुरक्षा व मानदे कायदा २००६, नियम २०११ व त्यांतर्गत अधिनियमाची अंमलबजावणी करणेस जबाबदार आहेत. सदर कायद्याची अंमलबजावणी हि या कायद्यांतर्गत नेमणूक केलेल्या अधिकान्यांना प्राप्त अधिकार वापरून करणे आवश्यक आहे. कायद्याची अंमलबजावणी करताना प्रशासनातील अधिकारी व कर्मचारी यांचेकडून संभाव्य गैरवर्तणूक तसेच भ्रष्टाचार होऊ नये याची दक्षता घेण्यासाठी महाराष्ट्र शासनाने प्रशासनामध्ये आयुक्त, अन्न व औषध प्रशासन यांच्या नियंत्रणाखाली दक्षता विभागाची स्थापना केली आहे. सदर दक्षता विभागाचे प्रमुख सह आयुक्त (दक्षता) असून ते आयुक्त, अन्न व औषध प्रशासन यांचे नियंत्रणा खाली कार्यरत आहेत. सह आयुक्त (दक्षता) हे भ्रष्टाचार व गैरव्यवहार याबाबतच्या तक्रारीची चौकशी करून प्रशासकीय कारवाईसाठी आयुक्त, अन्न व औषध प्रशासन, महाराष्ट्र राज्य, यांना सादर करतात. महाराष्ट्राच्या सुमारे १२ कोटी जनतेला स्वछ, सुरक्षित, निर्भेळ अन्न मिळावे तसेच औषधांमध्ये गुणवत्ता उत्तम राखण्याची जबाबदारी ह्या विभागावर आहे.</p>
                <p align="justify">
                    अन्न व औषध प्रशासनात दक्षता विभाग एक महत्वपूर्ण कामगिरी बजावतो. प्रशासनामध्ये होणारे गैरप्रकार गैरव्यवहार व अनियमितता तसेच संभाव्य भ्रष्टाचार रोखण्याच्या दृष्टीने अत्यंत महत्वाची कामगिरी दक्षता विभाग पार पाडत आहे. तसेच प्रशासनातील अधिकारी व कर्मचाऱ्यांविरोधात भ्रष्टाचाराची निष्पक्ष चौकशी करणे तसेच दोषी आढळणाऱ्या अधिकारी व कर्मचाऱ्यांवर योग्य ती कारवाई सुचवणे हे काम दक्षता विभाग करते. त्यामुळे दक्षता विभाग हे अन्न व औषध प्रशासनाचे खऱ्या अर्थाने नाक, कान व डोळे आहेत. प्रशासनाची जनमानसातील प्रतिमा उंचावण्याचे कामकाज दक्षता विभाग करते.
                </p>
              </div>
              <div class="col-lg-12">
                                <p class="description" align="justify" >
                                    तसेच राज्यातील अंमलबजावणी करणाऱ्या यंत्रणेवर नियंत्रण ठेवण्यासाठी आणि राज्यातील अंमलबजावणी प्रभावशाली करण्यासाठी राज्यस्तरावर सह आयुक्त (दक्षता) यांच्या नियंत्रणांत गुप्तवार्ता विभाग कार्यरत आहे. गुप्तवार्ता विभागाची संरचना खालील प्रमाणे आहे.
                                </p>
                              </div>
                              <div class="col-lg-4 offset-lg-4">
                                  <img src="assets/img/chart/Slice 16.png" class="img-ab" width="110%" height="100%">
                              </div>
                </div>
              </div>
              
            </div>
        </div> 
      </section>   

               
    <!-- ======= End Middle Content Section ======= -->  
    </main>
  <?php include"footer.php"; ?>
  