<?php include"header.php"; ?>

  <main id="main">
      
      <!-- ======= Middle Content Section ======= -->
      <section id="middle-content" class="middle-content">
        <div class="container-fluid con-fluid1" data-aos="fade-up">
            <div class="row no-gutters card-shadow pr-3" data-aos="fade-up" data-aos-delay="100">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12">
                            <center><h4 class="underline-small">प्रस्तावना</h4></center>
                            <!--<hr>-->
                            <p class="description pt-3" align="justify" >
                                
                            राज्यातील जनतेस गुणवत्तापूर्ण अन्न व औषध मिळण्याकरिता इतर गोष्टी बरोबरच, जे अन्न औषध व्यवसायिक चुकीच्या पध्दतीने त्यांची उत्पादने बाजारामध्ये विक्रीसाठी आणतात त्यांच्या विरुध्द कारवाई करून अशा प्रवृत्तीस प्रतिबंध करण्याकरिता सुध्दा अन्न व औषध प्रशासनामार्फत कार्यवाही केली जाते. त्याचाच एक भाग म्हणजे अन्नाच्या बाबतीत अत्र सुरक्षा अधिकारी यांना दरमहा ५ नमुने आणि औषधाच्या बाबतीत औषध निरिक्षक यांना दरमहा ४ नमुने सन २०१५-१६ वर्षी घेण्याचे उद्दिष्ट देण्यात आले सदर अन्न / औषधाचे नमुने घेतल्यानंतर त्यांचे औषध व अन्न नियंत्रण प्रयोगशाळा मुंबई/ औरंगाबाद येथील प्रयोगशाळांमध्ये विश्लेषण करण्यात येऊन विश्लेषणाच्या आधारे जर गुणवत्ता पूर्ण उत्पादने नसल्यास त्यांचेवर प्रशासकीय कारवाई / न्यायालयीन कारवाई केली जाते..

                            (१) औषधे नमुने :- गेल्या ४ वर्षाच्या कालावधीत म्हणजे सन २००९ १० ते सन २०१२-१३ मध्ये २८५२१ इतके औषधाचे नमुने घेण्यात आले होते, त्यामध्ये १४४८ इतकी औषधे ही अप्रमाणित आढळून आली. यापैकी राज्यामध्ये उत्पादन होणाऱ्या औषधांच्या अप्रमाणित औषधांची टक्केवारी ही २ ते ३ ७७ टक्के इतकी असून, राज्याबाहेर उत्पादन होऊन महाराष्ट्र राज्यात विक्री होणाऱ्या औषधांच्या अप्रमाणित औषधांची टक्केवारी ही ७ ते १२ टक्के इतकी आहे.<br><br> उपरोक्त विवेचनावरुन असे स्पष्ट झाले की, राज्यामध्ये उत्पादन होणारा औषधांचा दर्जा इतर राज्यातील औषधापेक्षा निश्चितपणे चांगला आहे.<br><br>
                            
                            अप्रमाणित औषध हे ग्राहक, किरकोळ विक्रेते, घाऊक विक्रेते व उत्पादक यांचेकडून परत मागवून वापर व वितरण थांबविणे व वितरित माल परत घेणे ही प्रक्रिया अत्यंत वेगाने होऊन रुग्णांच्या आरोग्यावर दुष्परिणाम होऊ नये म्हणून या सर्व प्रक्रियेवर तातडीने कार्यवाही होणे अभिप्रेत आहे. यापूर्वीचा अनुभव विचारात घेता विश्लेषणाचे निष्कर्ष जाहीर करण्याकरिता सरसरी २-३ महिने इतका कालावधी व्यतीत होत होता. त्यामुळे या कालावधीत सदर औषधांचा वापर रुग्णांकडून अगोदरच होऊन गेल्याची शक्यता जास्त होती. या परिस्थितीमध्ये आमुलाग्र बदल करण्यात येऊन परिस्थितीनुरुप ३ दिवसांच्या आत व १५ दिवसांच्या आत सदर निष्कर्ष जाहीर करण्याच्या प्रक्रियेस आता सुरूवात करण्यात आली आहे. सदर निष्कर्ष जाहीर करण्याच्या प्रक्रियेमध्ये सुध्दा बदल करण्यात आला असून यापूर्वी सदर निष्कर्ष हा संबंधित औषध निरिक्षक यांना आणि मुख्यालयाचे सह आयुक्त यांनाच कळविण्यात येत होता. आता सन २०१२-१३ पासून सदर निष्कर्ष राज्यातील सर्व औषध निरिक्षक, सहायक आयुक्त, सह आयुक्त व आयुक्त आणि देशातील इतर राज्ये आणि प्रसार माध्यमे यांना विश्लेषकाकडूनच तक्षणी कळविले जातात. या पध्दतीमुळे अप्रमाणित औषध रुग्ण व बाजारामधुन परत बोलावयाची प्रक्रिया अधिक चांगल्या पध्दतीने राबविली जावुन रुग्णाच्या आरोग्याच्या दृष्टिने हे एक महत्वाचे पाऊल प्रयोगशाळेकडून उचलले आहे. प्रशासनाच्या मुंबई व औरंगाबाद या प्रयोगशाळांना विश्लेषणार्थ प्राप्त नमुने व त्यांचे विश्लेषण याबाबतची आकडेवारी औषध तक्ता क्रमांक ६ मध्ये दिली आहे.<br><br>

                            राज्यामध्ये औषधे आणि अन्न विश्लेषणांची व्याप्ती वाढविणे आणि विश्लेषणाचा कालावधी कमी करणे यासाठी मुंबई व औरंगाबाद येथील प्रयोगशाळांचे विस्तारीकरण, तसेच पुणे, नागपुर, नाशिक, ठाणे, अमरावती, च कोल्हापुर इत्यादि ठिकाणी प्रशासनाच्या नवीन प्रयोगशाळा उभारण्याच्या प्रक्रियेची सुरुवात करण्यात आली आहे.
                            
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div> 
      </section>   
    <!-- ======= End Middle Content Section ======= -->  
    </main>
  <?php include"footer.php"; ?>