<?php
 
return [
    'title' => 'प्रस्तावना',
    'description' => 'अन्न व औषध प्रशासन (एफडीए) ही ग्राहकांच्या हिताचे रक्षण करणारी प्रमुख संस्था असून महाराष्ट्र शासनाच्या वैद्यकीय शिक्षण व औषधी द्रव्ये विभागाच्या नियंत्रणाखाली येते. ग्राहकांना उत्तम दर्जाची औषधे, सौंदर्य प्रसाधने व सुरक्षित अन्न पदार्थ मिळण्यासाठी त्यासंबंधी असलेल्या अधिनियमांची अंमलबजावणी या प्रशासनामार्फत करण्यात येते.
    अन्न व औषध प्रशासनाचे मुख्य कार्यालय वांद्रे-कुर्ला संकुल, वांद्रे (पूर्व) मुंबई येथे असून विभागीय व जिल्हा पातळीवर कार्यालये आहेत. आयुक्त हे प्रशासनाचे प्रमुख असून ते अन्न सुरक्षा व मानदे कायदा २००६ अंतर्गत अन्न सुरक्षा आयुक्त म्हणून सुध्दा अधिसूचित आहेत -अन्न विषयक आणि औषध विषयक कायद्याची अंमलबजावणी करण्यासाठी प्रशासनामध्ये खालील स्वतंत्र विभाग आहेत. त्याबाबत माहिती खालील प्रमाणे आहे. 
औषध व अन्न पदार्थामधील भेसळीस प्रतिबंध करणे हे अन्न व औषध प्रशासनाचे महत्वपूर्ण कार्य आहे. संबंधित अधिनियम/नियम यांची अंमलबजावणी करणे ही या यंत्रणेची जबाबदारी आहे. अन्न व औषध प्रशासनाची महाराष्ट्रतील सर्व जिल्ह्यांमध्ये कार्यालये असून सह आयुक्त/ सहाय्यक आयुक्त या दर्जांचा अधिकारी हा जिल्हा कार्यालयांचे नियंत्रण करीत असतो.',
    'admin_structure' => 'अन्न व औषध प्रशासन, महाराष्ट्र राज्य प्रशासकीय रचना'
];

