<?php
return [
    'title' => 'अधिकारी',
    'commissioner' => 'आयुक्त',
    'commissioner_description' => 'अन्न भेसळ प्रतिबंधक कायदा, १९५४ अंतर्गत महाराष्ट्र राज्यासाठी प्रशासन आणि औषध नियंत्रण प्रयोगशाळा आणि अन्न आरोग्य प्राधिकरण विभागाचे प्रमुख.',
    'joint_commissioner_law' => 'सहआयुक्त (विधी), मुख्यालय',
    'joint_commissioner_law_description' => 'प्रशासनाचा प्रभारी.
                                            अन्न व औषध प्रशासनामार्फत लागू केलेल्या संबंधित कायद्यांतर्गत तपास कार्यात महाराष्ट्र राज्यातील अन्न व औषध प्रशासनाच्या अधिकाऱ्यांना सल्ला व मार्गदर्शन करणे आणि न्यायालयांमध्ये सुरू असलेल्या प्रकरणांपूर्वी कायदेशीर मत देणे.',
    'joint_commissioner_vigilance' => 'सहआयुक्त (दक्षता), मुख्यालय',
    'joint_commissioner_vigilance_description' => 'प्रशासनातील अधिकारी आणि इतर कर्मचार्‍यांविरुद्धच्या तक्रारींची चौकशी करते. भ्रष्टाचाराशी संबंधित चौकशी आणि अन्न व औषध प्रशासनाच्या गुप्तचर शाखेचे एकूण पर्यवेक्षण करते',
    'joint_commissioner_food' => 'सहआयुक्त (अन्न), मुख्यालय',
    'joint_commissioner_food_description' => 'अन्न सुरक्षा आणि मानक अधिनियम २००६ अंतर्गत महाराष्ट्र राज्यासाठी नियंत्रण प्राधिकरण.
                                            अन्न सुरक्षा आणि मानक कायदा २००६ आणि इतर संबंधित कायदे आणि आदेशांच्या प्रभावी अंमलबजावणीसाठी धोरणे तयार करणे.
                                            नियुक्त अधिकारी आणि अन्न सुरक्षा अधिकारी यांच्या प्रशिक्षण कार्यक्रमांचे पर्यवेक्षण आणि आयोजन करणे.',
    'joint_commissioner_drugs' => 'सहआयुक्त (औषधे), मुख्यालय',
    'joint_commissioner_drugs_description' => ' औषध आणि सौंदर्य प्रसाधने कायदा १९४० आणि नियम, १९४५ अंतर्गत महाराष्ट्र राज्यासाठी नियंत्रण प्राधिकरण. मुंबई शहर क्षेत्रासाठी (ग्रेटर बॉम्बे) औषधे उत्पादन परवाने मंजूर करण्यासाठी परवाना प्राधिकरण.
                                            औषधे आणि सौंदर्य प्रसाधने कायदा १९४० आणि नियम, १९४५ च्या प्रभावी अंमलबजावणीसाठी धोरणे तयार करणे. ',
    'divisional_joint_commissioners' => 'विभागीय सहआयुक्त',
    'divisional_joint_commissioners_description' => 'औषध आणि सौंदर्य प्रसाधने कायदा १९४० अंतर्गत औषध उत्पादन परवाने मंजूर करण्यासाठी विभाग आणि परवाना प्राधिकरणाचे प्रशासकीय प्रमुख.',
    'assistant_director_drug_control_lab' => 'सहाय्यक संचालक (प्रयोगशाळा)',
    'assistant_director_drug_control_lab_description' => 'औषध नियंत्रण प्रयोगशाळेचे प्रभारी.
                                             औषधे आणि सौंदर्य प्रसाधने कायद्यांतर्गत प्राप्त झालेल्या विविध विभागांमधील नमुन्यांच्या चाचणीच्या कामात समन्वय साधणे आणि निर्देशित करणे.',
    'assistant_commissioner_food' => 'सहाय्यक आयुक्त अन्न',
    'assistant_commissioner_food_description' => 'संबंधित क्षेत्रासाठी अन्न सुरक्षा आणि मानके प्रतिबंधक कायदा २००६ अंतर्गत त्यांच्या संबंधित जिल्ह्यांसाठी नियुक्त अधिकारी.',
    'technical_officer_ayurved' => 'तांत्रिक अधिकारी (आयुर्वेद)',
    'technical_officer_ayurved_description' => 'संपूर्ण राज्यासाठी आयुर्वेदिक औषध उत्पादनासाठी परवाना प्राधिकरण. अधिकृत पुस्तकांनुसार फॉर्म्युलेशन, घटकांची छाननी करणे आणि परवानग्या देणे/नाकारणे.',
    'food_safety_officer' => 'अन्न सुरक्षा अधिकारी',
    'food_safety_officer_description' => 'शोध, जप्ती, नमुने काढण्यासाठी तपासणी आणि अन्न सुरक्षा आणि मानक कायदा २००६ अंतर्गत खटला चालवण्याचा अधिकार.',
    'assistant_commissioner_drugs' => 'सहाय्यक आयुक्त (औषधे)',
    'assistant_commissioner_drugs_description' => 'औषधे आणि सौंदर्य प्रसाधने कायदा, १९४० आणि नियम, १९४५ अंतर्गत औषध विक्री परवाने मंजूर करण्यासाठी परवाना प्राधिकरण.',
    'drugs_inspector' => 'औषध निरीक्षक',
    'drugs_inspector_description' => '1. शोध, जप्ती, तपासणी, नमुने काढण्यासाठी आणि औषधे आणि सौंदर्य प्रसाधने कायदा, १९४० अंतर्गत खटला चालवण्याचा अधिकार 
                                      2. सहाय्यक आयुक्त, सहआयुक्त आणि आयुक्त यांनी त्यांच्याकडे सोपवलेली इतर कर्तव्ये पार पाडणे.'
];

