<?php
return [
    'pageText' =>[
        'title' => 'संपर्क',
        'phoneNumber' => 'टोल फ्री क्रमांक : +१८०० २२२ ३६५',
        'email' => 'अधिकृत मेल : example@gmail.com',
        'serialNumber' => 'अनु.क्र',
        'post' => 'पद',
        'officeName' => '>कार्यालयाचे नाव',
        'officeContact' => 'कार्यालय क्रमांक',
        'district' => 'जिल्हा',
        'unitAddress' =>'गट / कार्यालयचे नाव (जेथे एफआयआर नोंदवला जात आहे)'
    ],
    'personnelContact' => [
        [
            'area' => 'मुख्यालय',
            'rows' => [
                ['१', 'मा. आयुक्त','मुख्यालय', '०२२-०२६५९२३६५'],
                ['२', 'सहआयुक्त (दक्षता)','मुख्यालय', ''],
                ['३', 'सहआयुक्त (अन्न)','मुख्यालय', ''],
                ['४', 'सहआयुक्त (औषधे)','मुख्यालय', ''],
                ['५', 'सहआयुक्त (विधी)','मुख्यालय', ''],
                ['६', 'सहायक आयुक्त (औषधे)','मुख्यालय', ''],
                ['७', 'सहायक आयुक्त (तंत्र अधिकारी -ॲलोपथी)','मुख्यालय', ''],
                ['८', 'सहायक आयुक्त (तंत्र अधिकारी - आयुर्वेद)','मुख्यालय', ''],
                ['९', 'सहायक आयुक्त (अन्न)', 'मुख्यालय', '']
            ]
        ],
        [
            'area' => 'बृहन्मुंबई',
            'rows' => [
                ['१', 'सहआयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['२', 'सहआयुक्त (औषधे)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['३', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['४', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['५', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['६', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['७', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['८', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['९', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१०', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['११', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१२', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१३', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१४', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१५', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५'],
                ['१६', 'सहायक आयुक्त (अन्न)', 'बृहन्मुंबई', '०२२-०२६५९२३६५']
            ]
        ],
            [
            'area' => 'कोकण विभाग',
            'rows' => [
                ['१', 'सह आयुक्त (अन्न)', 'ठाणे', '२५८२०५१०'],
                ['२', 'सह आयुक्त (औषधे)', 'ठाणे', '२५८११ १९८८, २५८०४५७४, २५८२१२४५, २५८३६८६८'],
                ['३', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['४', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['५', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['६', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['७', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['८', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['९', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['१०', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['११', 'सहायक आयुक्त (अन्न)', 'ठाणे', ''],
                ['१२', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१३', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१४', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१५', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१६', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१७', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१८', 'सहायक आयुक्त (औषधे)', 'ठाणे', ''],
                ['१९', 'सहायक आयुक्त (औषधे)','ठाणे', ''],
                ['२०', 'सहायक आयुक्त (अन्न)', 'रत्नागिरी', ''],
                ['२१', 'सहायक आयुक्त (औषधे)', 'रत्नागिरी', ''],
                ['२२', 'सहायक आयुक्त (अन्न)', 'रायगड (पेण)', ''],
                ['२३', 'सहायक आयुक्त (औषधे)', 'रायगड (पेण)', '']
            ]
        ],
        [
            'area' => 'पूणे विभाग',
            'rows' => [
                ['१', 'सह आयुक्त(अन्न)', 'पूणे', '०२०-२४४७०२७६'],
                ['२', 'सह आयुक्त(औषधे)', 'पूणे', '०२०-२४४६७२५९'],
                ['३', 'सहायक आयुक्त (अन्न)', 'पूणे', ''],
                ['४', 'सहायक आयुक्त (अन्न)', 'पूणे', ''],
                ['५', 'सहायक आयुक्त (अन्न)', 'पूणे', ''],
                ['६', 'सहायक आयुक्त (अन्न)', 'पूणे', ''],
                ['७', 'सहायक आयुक्त (अन्न)', 'पूणे', ''],
                ['८', 'सहायक आयुक्त (औषधे)', 'पूणे', ''],
                ['९', 'सहायक आयुक्त (अन्न)', 'सोलापूर', ''],
                ['१०', 'सहायक आयुक्त (औषधे)', 'सोलापूर', ''],
                ['११', 'सहायक आयुक्त (अन्न)', 'कोल्हापूर', ''],
                ['१२', 'सहायक आयुक्त (औषधे)', 'कोल्हापूर', ''],
                ['१३', 'सहायक  आयुक्त (अन्न)', 'सातारा', ''],
                ['१४', 'सहायक आयुक्त (औषधे)', 'सातारा', ''],
                ['१५', 'सहायक आयुक्त (अन्न)', 'सांगली', ''],
                ['१६', 'सहायक आयुक्त (अन्न)', 'सांगली', '']
            ]
        ],
        [
            'area' => 'नाशिक विभाग',
            'rows' => [
                ['१', 'सह आयुक्त (अन्न)', 'नाशिक', '०२५३-२३५१२०४'],
                ['२', 'सह आयुक्त (औषधे)(अति. कार्य)', 'नाशिक', '०२५३-२३५१२००/०१'],
                ['३', 'सहायक आयुक्त (औषधे)', 'नाशिक', ''],
                ['४', 'सहायक  आयुक्त (अन्न)', 'नाशिक', ''],
                ['५', 'सहायक आयुक्त (अन्न)', 'नाशिक', ''],
                ['६', 'सहायक आयुक्त (अन्न)', 'नाशिक', ''],
                ['७', 'सहायक  आयुक्त (अन्न)', 'अहमदनगर', ''],
                ['8', 'सहायक आयुक्त (अन्न)', 'अहमदनगर', ''],
                ['९', 'सहायक आयुक्त (औषधे)', 'अहमदनगर', ''],
                ['१०', 'सहायक आयुक्त (औषधे)', 'जळगाव', ''],
                ['११', 'सहायक आयुक्त (अन्न)', 'जळगाव', ''],
                ['१२', 'सहायक आयुक्त (अन्न)', 'धुळे', ''],
                ['१३', 'सहायक आयुक्त (औषधे)', 'धुळे', '']
            ]
        ],
        [
            'area' => 'नागपूर विभाग',
            'rows' => [
                ['१', 'सह आयुक्त, अन्न', 'नागपूर', ''],
                ['२', 'सह आयुक्त,औषधे अती.कार्यभार', 'नागपूर', '०७१२-२५६४३४७,२५६२२०४'],
                ['३', 'सहायक आयुक्त,अन्न', 'नागपूर', ''],
                ['४', 'सहायक आयुक्त,औषधे', 'नागपूर', ''],
                ['५', 'सहायक आयुक्त,अन्न', 'वर्धा', ''],
                ['६', 'सहायक आयुक्त,औषधे', 'वर्धा', ''],
                ['७', 'सहायक आयुक्त,औषधे', 'भंडारा', ''],
                ['८', 'सहायक आयुक्त,अन्न', 'भंडारा', ''],
                ['९', 'सहायक आयुक्त,औषधे', 'चंद्रपूर', ''],
                ['१०', 'सहायक आयुक्त,अन्न', 'चंद्रपूर', ''],
                ['११', 'सहायक आयुक्त,अन्न', 'गडचिरोली', ''],
                ['१२', 'सहायक आयुक्त,अन्न', 'गडचिरोली', '']
            ]
        ],
            [
            'area' => 'अमरावती विभाग',
            'rows' => [
                ['१', 'सह आयुक्त (अन्न)', 'अमरावती', '०७२१-२५६२२०४'],
                ['२', 'सह आयुक्त (औषधे)', 'अमरावती', '०७२१-२६६३२७३'],
                ['३', 'सहायक आयुक्त (अन्न)', 'अमरावती', ''],
                ['४', 'सहायक आयुक्त (औषधे)', 'अमरावती', ''],
                ['५', 'सहायक आयुक्त (अन्न)', 'अकोला', ''],
                ['६', 'सहायक आयुक्त (औषधे)', 'अकोला', ''],
                ['७', 'सहायक आयुक्त (अन्न)', 'बुलढाणा', ''],
                ['८', 'सहायक आयुक्त (औषधे)', 'बुलढाणा', ''],
                ['९', 'सहायक आयुक्त (अन्न)', 'यवतमाळ', ''],
                ['१०', 'सहायक आयुक्त (औषधे)', 'यवतमाळ', '']
            ]
        ],
        [
            'area' => 'औरंगाबाद विभाग',
            'rows' => [
                ['१', 'सह आयुक्त (अन्न)', 'औरंगाबाद', '०२४०-२३३१२६८'],
                ['२', 'सह आयुक्त (औषधे)', 'औरंगाबाद', '०२४०-२३३१२६८, २३३१५२३/२७'],
                ['३', 'सहायक आयुक्त (अन्न)', 'औरंगाबाद', ''],
                ['४', 'सहायक आयुक्त (औषधे)', 'औरंगाबाद', ''],
                ['५', 'सहायक आयुक्त (अन्न)', 'लातूर', ''],
                ['६', 'सहायक आयुक्त (औषधे)', 'लातूर', ''],
                ['७', 'सहायक आयुक्त (अन्न)', 'परभणी', ''],
                ['८', 'सहायक आयुक्त (औषधे)', 'परभणी', ''],
                ['९', 'सहायक आयुक्त (अन्न)', 'जालना', ''],
                ['१०', 'सहायक आयुक्त (औषधे)', 'जालना', ''],
                ['११', 'सहायक आयुक्त (अन्न)', 'नांदेड', ''],
                ['१२', 'सहायक आयुक्त (औषधे)', 'नांदेड', ''],
                ['१३', 'सहायक आयुक्त (अन्न)', 'बीड', ''],
                ['१४', 'सहायक आयुक्त (औषधे)', 'बीड', ''],
                ['१५', 'सहायक आयुक्त (अन्न)', 'उस्मानाबाद', ''],
                ['१६', 'सहायक आयुक्त (औषधे)', 'उस्मानाबाद', '']
            ],
            
        ]
    ],

    'officeAddress' => [
        [
            "१",
            "मुंबई",
            "आयुक्त अन्न व औषध प्रशासन, एम.एस. दुसरा मजला, सर्व्हे क्र. ३४१ , वांद्रे कुर्ला कॉम्प्लेक्स, रिझर्व्ह बँकेसमोर, वांद्रे (पूर्व), मुंबई-४०००५१"
        ],
        [
            "२",
            "मुंबई",
            "अन्न व औषध प्रशासन सह आयुक्त कार्यालय, एम.एस. तिसरा मजला, सर्व्हे क्र. ३४१, वांद्रे कुर्ला कॉम्प्लेक्स, रिझर्व्ह बँकेसमोर, वांद्रे (पूर्व), मुंबई-४०००५१"
        ],
        [
            "३",
            "नागपूर",
            "सह आयुक्त कार्यालय, (नागपूर विभाग) अन्न व औषध प्रशासन, एम.एस. नवीन प्रशासकीय इमारत क्र. २ ,५ वा मजला, जिल्हा परिषदेसमोर, जुना सचिवालय परिसर, सिव्हिल लाईन, नागपूर-४४०००१"
        ],
        [
            "४",
            "भंडारा जिल्हा",
            "सहाय्यक आयुक्त अन्न व औषध प्रशासन कार्यालय, एम.एस. एल.आय.सी कार्यालय जवळ  भंडारा-४४१९०४"
        ],
        [
            "५",
            "चंद्रपूर जिल्हा",
            "सहाय्यक आयुक्त अन्न व औषध प्रशासन कार्यालय, एम.एस. खोली क्र. २१ आणि २२, दुसरा मजला, नवीन प्रशासकीय भवन, चंद्रपूर-४४१४०१"
        ],
        [
            "६",
            "गडचिरोली जिल्हा",
            "सहाय्यक आयुक्त अन्न व औषध प्रशासन कार्यालय, एम.एस. युनिट क्रमांक २, ब्लॉक क्रमांक २, कॉम्प्लेक्स, गडचिरोली-४४२६०५"
        ],
        [
            "७",
            "अमरावती",
            "सहआयुक्त कार्यालय, (अमरावती विभाग), एम.एस. अमरावती, जवादेआवर, माळ टेकडी रोड, एसटी स्टँड जवळ, अमरावती-४४४६०२"
        ],
        [
            "८",
            "बुलढाणा जिल्हा",
            "सहाय्यक आयुक्त अन्न व औषध प्रशासन कार्यालय, एम.एस. प्रशासकीय इमारत, हॉल क्र. ३ (अ), बस स्टँड समोर बुलढाणा-४४३००१"
        ],
        [
            "९",
            "अकोला जिल्हा",
            "सहाय्यक आयुक्त अन्न व औषध प्रशासन कार्यालय, आकाशवाणी रोड, सिव्हिल लाईन अकोला-४४४००१"
        ],
        [
            "१०",
            "यवतमाळ, जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., केमिस्ट भवन, मैदान, प्लॉट क्रमांक ६३, प्रभाग क्रमांक ३८ शिवाजी पार्कसमोर, शिवाजी नगर, यवतमाळ-४४५००१."
        ],
        [
            "११",
            "ठाणे",
            "सहआयुक्त कार्यालय, (कोकण विभाग) अन्न व औषध प्रशासन, एम.एस. गाला क्र. १ ते ५ ,७ ते १२ जुने पासपोर्ट कार्यालय अंतर्गत, रस्ता क्र. १६ वागळे इस्टेट, ठाणे-४००६०४."
        ],
        [
            "१२",
            "ठाणे",
            "सहआयुक्त कार्यालय, (कोकण विभाग) अन्न व औषध प्रशासन, एम.एस., इ.एस. आय.एस हॉस्पिटल इमारत. 4था मजला, रोड क्र. ३३, वागळे इस्टेट, ठाणे-४००६०४."
        ],
        [
            "१३",
            "रायगड (पेण) जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., श्री यश प्लाझा, दुसरा मजला, पेन धरमतर रोड पोस्ट तालुका पेन रायगड-४०२४०७."
        ],
        [
            "१४",
            "रत्नागिरी जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., ८५५-जी, पवनस्वरूप मोटर ट्रेनिंग स्कूलच्या पुढे, उद्यम नगर, रत्नागिरी-४१५६३९."
        ],
        [
            "१५",
            "सिंधुदुर्ग जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., प्रशासकीय इमारत., ब्लॉक – ए, तळमजला, ओरस (बु), सिंधुदुर्ग-४१६०८१२."
        ],
        [
            "१६",
            "नाशिक",
            "सहआयुक्त कार्यालय (नाशिक विभाग), अन्न व औषध प्रशासन एम.एस., सभागृह क्रमांक २१ आणि २३, उद्योगभवन, त्र्यंबकेश्वर रोड, नाशिक-४२२००३."
        ],
        [
            "१७",
            "जळगाव",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., डॉ. आंबेडकर मार्केट, पहिला मजला, जळगाव-४२५००१."
        ],
        [
            "१८",
            "धुळे जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., प्रतिश्याम बिल्डींग., स्टेशन रोड, धुळे-४२४००१."
        ],
        [
            "१९",
            "अहमदनगर जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., रंगभवन, सर्जेपुरा, अहमदनगर-४१४००१."
        ],
        [
            "२०",
            "पुणे",
            "सहआयुक्त कार्यालय, (अन्न) (पुणे विभाग) अन्न व औषध प्रशासन, एम.एस. महाराजा सयाजीराव गायकवाड, उद्योग भवन अनु. क्र. १५२ १५३,सी.एस.पी ९९५ ९९६, ५ वा मजला, औंध, पुणे- ४११००७."
        ],
        [
            "२१",
            "पुणे",
            "सहआयुक्त कार्यालय (औषध विभाग) (पुणे विभाग) अन्न व औषध प्रशासन, एम.एस. पुणे लकी बिल्डिंग, ७९१/९२, नवीन गुरुवारपेठ, पुणे-४३१२०३."
        ],
        [
            "२२",
            "सांगली जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस. पहिला मजला नवीन प्रशासकीय इमारत, विजय नगर सांगली-४१६४१६."
        ],
        [
            "२३",
            "सोलापूर जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., प्रशासकीय इमारत., \"ए\" ब्लॉक, दुसरा मजला, कलेक्टर कंपाउंड, सोलापूर-४१३००३."
        ],
        [
            "२४",
            "सातारा जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस. पहिला मजला, शिवाजी नगर हौसिंग सोसायटी, सदर बाजार, सातारा-४१५००१."
        ],
        [
            "२५",
            "कोल्हापूर",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस. रघुकुल, सिटी सर्व्हे क्रमांक ८५२/२ ब-वॉर्ड, सुभाष रोड, कोल्हापूर-४१६००१."
        ],
        [
            "२६",
            "औरंगाबाद",
            "सहआयुक्त (औरंगाबाद विभाग.) अन्न व औषध प्रशासन, एम.एस., औरंगाबाद, नाथ मार्केट, दुसरा मजला, औरंगापुरा, औरंगाबाद-४३१००१."
        ],
        [
            "२७",
            "जालना जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस. प्लॉट क्र. पी.८, हॉटेल विकास लॉज, पहिला मजला,अतिरिक्त एम.आय.डी.सी क्षेत्र, जालना-औरंगाबाद रोड, जालना-४३१२०३."
        ],
        [
            "२८",
            "परभणी जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., शिवसाई अपार्टमेंट, दुसरा मजला, प्लॉट नं. २, सर्व्हे नं. २७६, ममता कॉलनी, कारेगाव रोड, परभणी-४३१४०१."
        ],
        [
            "२९",
            "लातूर, जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., केंद्रीय प्रशासकीय इमारत. (दक्षिण), दुसरा मजला, शिवाजीचौक, जिल्हाधिकारी कार्यालय कंपाउंड, लातूर-४१४५१२."
        ],
        [
            "३०",
            "नांदेड जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., सप्तगिरी, दुसरा मजला, श्रीनगर वर्कशॉप रोड, नांदेड-४३१६०२."
        ],
        [
            "३१",
            "बीड जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., शाहूनगरी, शाहू बँकेजवळ, बीड-४३११२२."
        ],
        [
            "३२",
            "उस्मानाबाद जिल्हा",
            "सहायक आयुक्त कार्यालय, अन्न व औषध प्रशासन, एम.एस., श्री. एम.व्ही. चव्हाण यांचा बंगला, समोर. अग्निशमन दल कार्यालय, उसमानाबाद -४१३५०१."
        ],
        [
            "३३",
            "औषध नियंत्रण प्रयोगशाळा मुंबई",
            "सहायक संचालक, औषध नियंत्रण प्रयोगशाळा (मुंबई) सर्व्हे क्रमांक ३४१, वांद्रे-कुर्ला कॉम्प्लेक्स, दुसरा मजला, वांद्रे (पूर्व), मुंबई-४०००५१."
        ],
        [
            "३४",
            "औषध नियंत्रण प्रयोगशाळा औरंगाबाद",
            "सहायक संचालक, औषध नियंत्रण प्रयोगशाळा (औरंगाबाद) औरंगाबाद, नाथ मार्केट, दुसरा मजला, औरंगापुरा, औरंगाबाद-४३१००१."
        ],
        [
            "३५",
            "औषध नियंत्रण आणि अन्न प्रयोगशाळा नागपूर",
            "बाबुलखेडा येथे, प्लॉट क्रमांक, ई १ ते ३, श्री नाथ नगर, माने वाडा, रिंग रोड, नागपूर."
        ],
    ],
];