<?php
return [
        'title' => 'प्रस्तावना',
        'description_1' => 'औषधांचा वापर हा मानवी जीवन सुसह्य होण्यासाठी असून ग्राहकांना उत्तम दर्जाची औषधे मिळणे, तसेच त्यांना गुणवत्तापूर्ण सौदर्य प्रसाधने मिळणे यासाठी असलेल्या अधिनियमांची अंमलबजावणी करण्याचे कर्तव्य अन्न व औषध प्रशासनावर सोपविण्यात आले आहे. या प्रशासनाद्वारे औषध विषयक खालील अधिनियमांची अंमलबजावणी करण्यात येते.',
        'act_1' => 'औषधे व सौदर्य प्रसाधने कायदा १९४० व त्या अंतर्गत नियम',
        'act_2' => 'नारकोटिक ड्रग्स आणि सायक्रोटॉपिक सबस्टनसेस अधिनियम १९८५',
        'act_3' => 'जीवनावश्यक वस्तू अधिनियम १९५५ अंतर्गत पारीत औषध किंमत नियंत्रण आदेश २०१३',
        'act_4' => 'औषधे व जादुटोणादि उपाय (आक्षेप जाहिराती) अधिन',
        'implementation_description' => 'या वरील सर्व अधिनियमांची/नियमांची/आदेशांची राज्यात अंमलबजावणी करून जनतेचे आरोग्य सुस्थितीत राखण्यासाठी खालील प्रकारची यंत्रणा निर्माण करण्यात आलेली आहे:',
    
];
