<?php
return [
        'title' => 'औषध विभागाची प्रमुख कर्तव्ये पुढीलप्रमाणे आहेत',
        'duties' =>[
            'औषधे विक्री संस्थांना अनुज्ञप्ती देणे.',
            'औषधी चाचणी प्रयोगशाळांना मान्यता देणे.',
            'अत्यावश्यक वस्तु कायदा १९५४ अंतर्गत औषध किंमत नियंत्रण आदेश २०१३ अंबलबजावणी',
            'राज्यात उत्पादित होणा-या आणि बाहेरच्या राज्यातुन आणि परदेशातुन विक्रीसाठी येणा-या औषधांचा दर्जा व गुणवत्तेवर नियंत्रण ठेवणे.',
            'औषध निर्मात्यांच्या औषधी द्रव्यास व औषधी पाठांना मान्यता देणे.',
            'कायदयांच्या अंमलबजावणी संदर्भात प्रशासकीय कार्यवाही',
            'अनुज्ञप्ती देण्यापूर्वी व दिल्यानंतर संस्थांची तपासणी.',
            'कायदयातील तरतूदींचा भंग करणा-या बाबींची चौकशी करुन दोषी व्यक्तींवर खटले दाखल करणे.',
        ]
        ];
