<?php

return [
        'title' => 'प्रशासनाचे कर्तव्य',
        'duties'=>[
                'फार्मास्युटिकल आणि सौंदर्य प्रसाधने लायसन्सप्राप्त करणे.',
                'औषध चाचणी प्रयोगशाळा प्रमाणीकरण.',
                'औषधांची मान्यता आणि औषधांची धोकादायक माहिती व औषध निर्मात्यांची मान्यता मान्यता करणे.',
                'राज्यातील आणि परदेशात व विदेशात विक्रीसाठी औषधांची गुणवत्ता व नग नियंत्रण करणे.',
                'औषध विक्री संघटनांची परवानगी मिळवणे.',
                'कायद्याच्या प्राविण्यांच्या उल्लंघनांच्या तपासासाठी आणि दोषी व्यक्तींच्या शिक्षा.',
                'कायद्याच्या प्राविण्यांच्या अंमलबजावणीसंबंधित प्रशासकीय कारवाई.',
                'लायसन्स प्रदान करण्यापूर्वी व प्रदान केल्यानंतर संस्थांची तपासणी.'
        ],
];
