<?php

return [ 
        'section_title' => 'प्रकाशने',
        'orange_book_title' => 'नारंगी पुस्तक',
        'orange_book_description' => '\'कामाच्या ठिकाणी सुरक्षित आणि पौष्टिक अन्न\' ही एक राष्ट्रव्यापी मोहीम आहे जे लोकांना कामावर असताना सुरक्षित आणि योग्य खाण्यास मदत करते.',
        'pink_book_title' => 'गुलाबी पुस्तक',
        'pink_book_description' => '‘ गुलाबी पुस्तक : घरातील सुरक्षित आणि पौष्टिक अन्नासाठी तुमचे मार्गदर्शक’.',
        'yellow_book_title' => 'पिवळे पुस्तक',
        'yellow_book_description' => '‘पिवळे पुस्तक’ एक संवादात्मक आणि स्पष्टीकरणात्मक, समजण्यास सोपे मार्गदर्शक आहे जे पालक, शिक्षकांसाठी एक महत्त्वाचे साधन बनते.',
        'dart_book_title' => 'जलद चाचणी (डार्ट) द्वारे भेसळ शोधा',
        'dart_book_description' => 'जलद चाचणी भेसळ शोधा (डार्ट) पुस्तिका हे अन्न भेसळ शोधण्यासाठी सामान्य द्रुत चाचण्यांचे संकलन आहे',
];
