<?php

return [
    'title' => 'इतिहास',
    'details' => [
        '१९६० च्या उत्तरार्धापर्यंत औषधांच्या चाचणीचे काम',
        'ऑगस्ट १९६८ मध्ये मुंबईच्या सेंट जॉर्ज हॉस्पिटलमध्ये स्वतंत्र औषध नियंत्रण प्रयोगशाळा मुंबईची स्थापना करण्यात आली.',
        'मार्च १९७० मध्ये औषध नियंत्रण प्रयोगशाळा, मुंबई म्हाडाच्या आवारात हलवण्यात आली.',
        'पुणे येथे औषध नियंत्रण प्रयोगशाळा स्थापन करण्याबाबत विचार सुरू आहे.',
        '१९९३ पासून औषध नियंत्रण प्रयोगशाळा सध्याच्या ठिकाणी म्हणजेच अन्न व औषध प्रशासनाची मुख्य इमारत, बीकेसी, मुंबई येथे कार्यरत आहे.',
        'जून २००१ मध्ये, औषध नियंत्रण प्रयोगशाळा, औरंगाबाद भाड्याच्या जागेवर स्थापन करण्यात आली.',
        'जुलै २०१६ मध्ये, औषध नियंत्रण प्रयोगशाळा, नागपूरची स्थापना भाड्याच्या जागेवर करण्यात आली.',
    ]
];
