<?php

return [
    'title' => 'प्रस्तावना',
    'intro_1' => 'अन्न व औषध प्रशासनाच्या राज्यातील तीन प्रयोगशाळा आहेत. एक मुंबई येथे वर्षाला ३००० औषधांचे नमुने हाताळण्याची क्षमता आणि दुसरे औरंगाबाद येथे १५०० औषधांचे नमुने हाताळण्याची क्षमता राज्यात कार्यरत आहे. तिसरी प्रयोगशाळा नागपुरात असून ती प्रतिवर्षी ४०० नमुने हाताळण्याची क्षमता आहे.',
    'intro_2' => 'या संस्थांची स्थापना औषधे आणि सौंदर्य प्रसाधने कायदा १९४० नुसार करण्यात आली आहे आणि व्यवस्थापन आयएस/आयएसओ/आयइसी १७०२५:२००५ आणि नियोजन L१ नुसार चांगल्या दर्जाच्या प्रणालीसाठी वचनबद्ध आहे.',
    'intro_3' => 'ड्रग्ज कंट्रोल प्रयोगशाळा, मुंबई ही गेल्या १३ वर्षांपासून एनएबीएल मान्यताप्राप्त प्रयोगशाळा आहे.',
];