<?php
return [
    'department_duties' => 'दक्षता विभागाचे कर्तव्ये',
    'duties' =>  [
        'बेकायदेशीर अन्न व औषध व्यवसायाबाबतच्या तक्रारींची चौकशी करून कारवाई घेणे',
        'प्रशासनातील भ्रष्टाचार, गैरव्यवहार नष्ट करणे',
        'पोलीस, लाचलुचपत विभाग यांचा दुवा',
        'तक्रार निवारण अधिकारी',
        'प्रशासनातील गैरप्रकार / अनावश्यक पद्धतीबाबत उपाययोजना सुचविणे',
        'लोक लेखा समिती व इतर समिती यांच्या आक्षेपांचा अभ्यास करून सादर करणे',
        'औषध निर्मात्यांच्या औषधी द्रव्यास व औषधी धडे मान्यता देणेप्रशासनातील अधिकारी / कर्मचारी यांच्या विरुद्धच्या तक्रारींची चौकशी करणे',
        'कार्यालय तपासणी व भेटी',
        'साठा सर्वेक्षणासंबंधी छाननी व पडताळणी',
        'मत्ता व दायित्व विवरणपत्रे तपासणी',
        'लेखा प्रकरणातील अनियमितता प्रकरणाची दखल घेणे',
        'वृत्तपत्रात आलेल्या तक्रारीबाबत अहवाल देणे',
    ]
];
