<?php

return [
        'title' => 'अन्न व औषध प्रशासनाची दृष्टी',
        'vision' => [
                'उच्च प्रतीची गुणवत्ता ठेवून अन्न व औषधातील संभाव्य धोक्यांचे निराकरण करणारी वैज्ञानिक यंत्रणा आहे.',
                'ग्राहकांचे हित जपणारी विश्वसनीय यंत्रणा अन्न व औषधा संबंधी कायद्याची अंमलबजावणी करते.',
                'राष्ट्रीय व अंतरराष्ट्रीय नियंत्रणांचा/कायदयांच्या कलमांची अंमलबजावणी करताना वैज्ञानिक क्षमतेचा वापर करुन आरोग्यास मदत करणारी यंत्रणा आहे.',
                'उच्च शासकीय माहिती, कायदेशीर बाबी इत्यादींचे विश्लेषण करून वैधानिक कारवाई करणे.',
                'व्यवसायिकांना कायद्याचे मार्गदर्शन करुन उत्तम उत्पादने तयार करण्यास प्रवत्त करणे.',
                'अन्न पदार्थ आरोग्यदायी व सुरक्षित.',
                'औषधे व सौंदर्य प्रसाधने सुरक्षित व परिणामकारक.',
                'सुरक्षित सौंदर्य प्रसाधने.',
                'स्वंयप्रेरित अंमलबजावणी कार्यामुळे ग्राहकांना चांगले उत्पादने उपलब्ध करणे.',
                'नियमांव्दारे समस्यांचे निराकरण.',
                'सर्वांशी समन्वय जसे की शास्त्रज्ञ, राष्ट्रीय एजन्सी, उद्योजक, ग्राहक संघटना व शिक्षणतज्ञ करुन कायदयाची अंमलबजावणी करणे.'
        ]
];
